"search_placeholder" = "Suchen …";
"clear_tooltip" = "Lösche nur die nicht angehefteten Einträge.\nHalte zusätzlich ⇧ gedrückt, um alle Einträge zu löschen.";
"clear_all_tooltip" = "Lösche alle Einträge.";
"about_tooltip" = "Informationen über die Anwendung.";
"quit_tooltip" = "Beende die Anwendung.";
"clear" = "Löschen";
"clear_all" = "Alle löschen";
"about" = "Über";
"quit" = "Beenden";
"preferences" = "Einstellungen…";
"clear_alert_message" = "Möchtest du den Verlauf wirklich leeren?";
"clear_alert_comment" = "Diese Aktion kann nicht widerrufen werden.";
"clear_alert_cancel" = "Abbrechen";
"clear_alert_confirm" = "Bestätigen";
